"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT bruker mikrofonen til å konvertere tale til tekst med Whisper-modellen.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT bruker posisjonen til å forbedre chattene.";

"NSPhotoLibraryAddUsageDescription" = "Med ChatGPT kan du lagre bilder fra chatter.";

"NSCameraUsageDescription" = "ChatGPT bruker kameraet til å ta bilder som du kan bruke i chatten.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

